{
  "timestamp": "2025-12-29_18-51-41",
  "url": "https://news.google.com/stories/CAAqNggKIjBDQklTSGpvSmMzUnZjbmt0TXpZd1NoRUtEd2pzNGNPaUVCRWFVSG5yNHkwcF9pZ0FQAQ?hl=pt-BR&gl=BR&ceid=BR%3Apt-419",
  "report": "# Relatório de Inteligência\n\n## 🎯 O Fato Central\n\nJacarta, capital da Indonésia, está enfrentando múltiplos desafios: seu rápido crescimento populacional, a tornou a cidade mais populosa do mundo segundo a ONU (com uma área urbana ampliada), mas ao mesmo tempo, a cidade sofre com inundações sazonais frequentes e um alarmante afundamento do solo. Em resposta a essas crises, o governo indonésio está em processo de construção de uma nova capital, Nusantara, em Bornéu, enquanto Jacarta tenta mitigar seus problemas com soluções como poços de infiltração e outras iniciativas de infraestrutura, que enfrentam obstáculos financeiros e de implementação.\n\n## ⚔️ Campo de Batalha das Narrativas\n\n**Narrativas Dominantes:**\n\n*   **Jacarta como a maior cidade do mundo e seus desafios:** A maioria das matérias (Fontes 1, 2, 4, 5, 6) converge na narrativa de que Jacarta, sob uma nova metodologia da ONU que inclui áreas urbanas expandidas, ultrapassou Tóquio como a cidade mais populosa do mundo. Esta narrativa destaca a complexidade e os desafios que essa superpopulação acarreta, como congestionamento, poluição e a necessidade de infraestrutura robusta.\n*   **Inundações como um problema recorrente e a busca por soluções:** As Fontes 1 e 6 enfatizam a propensão de Jacarta a inundações sazonais, detalhando causas como chuvas intensas, rios transbordantes e drenagem limitada. A construção de poços de infiltração é apresentada como uma solução eficaz, mas sua implementação é vista como insuficiente.\n*   **O projeto da nova capital, Nusantara:** As Fontes 2 e 3 abordam a iniciativa do governo indonésio de construir uma nova capital, Nusantara, como uma solução de longo prazo para os problemas de Jacarta, especialmente o afundamento do solo e o risco de ser \"engolida\" pela água. Nusantara é apresentada como uma alternativa mais sustentável e com menor risco.\n\n**Narrativas Críticas/Nuances:**\n\n*   **Contradições sobre a definição de \"maior cidade\":** A Fonte 2 aponta que autoridades e especialistas indonésios divergem da metodologia da ONU para definir a área urbana, embora reconheçam o ranking como um \"sinal de alerta\".\n*   **Desafios financeiros e políticos para a mitigação:** A Fonte 2 destaca os obstáculos enfrentados pela administração de Jacarta, como cortes de repasses do governo central e a priorização de outros programas nacionais, que afetam os investimentos em infraestrutura. O futuro incerto do projeto de Nusantara devido a cortes de financiamento também é mencionado.\n*   **Dualidade de capitais:** A Fonte 3 explicitamente menciona que a Indonésia terá, ao menos no momento, duas capitais, com Nusantara recebendo atenção especial para possivelmente substituir Jacarta no futuro, embora Jacarta permaneça a capital oficial.\n\n## 📊 Dados Concretos & Contradições\n\n*   **População:**\n    *   ONU: Quase 42 milhões de residentes na área urbana ampliada de Jacarta (Fontes 2, 5).\n    *   Metodologia da ONU: Considera uma área urbana ampliada, incluindo cidades-satélite como Bogor (Fonte 2).\n*   **Afundamento do Solo:**\n    *   20 centímetros por ano em algumas áreas (Fonte 2).\n    *   \"Vários centímetros anualmente\" em diversas regiões (Fonte 3).\n*   **Inundações em 2025:**\n    *   Novembro de 2025: Inundações afetaram 42 Unidades de Bairro (RT) em Jacarta (Fontes 1, 6).\n    *   Nível da água: Entre 30 cm e 90 cm (Fontes 1, 6).\n*   **Causas das Inundações:**\n    *   Chuvas intensas, transbordamento de rios, capacidade de drenagem limitada (Fontes 1, 6).\n    *   Localização geográfica de baixa altitude e grandes fluxos fluviais (Fontes 1, 6).\n    *   Afundamento do solo (Fontes 2, 3).\n*   **Soluções e Iniciativas:**\n    *   **Poços de Infiltração:** Considerados eficazes, mas com construção aquém da meta ideal (Fontes 1, 6).\n    *   **Máquina de perfuração:** Doada pela Hollywings Peduli em 28 de dezembro de 2025 para acelerar a construção de poços de infiltração (Fontes 1, 6).\n*   **Nova Capital (Nusantara):**\n    *   Localização: Bornéu, 1.200 km de Jacarta (Fonte 3).\n    *   Custo estimado: US$ 30 bilhões (Fonte 2).\n    *   Inaugurada em 2024 (Fonte 3).\n    *   Financiamento reduzido (Fonte 2).\n*   **Orçamento de Jacarta (2026):**\n    *   Previsto: US$ 4,9 bilhões (Fonte 2).\n    *   Destinado à infraestrutura e transporte: 30% (Fonte 2).\n*   **Cortes de Repasses do Governo Central:**\n    *   Redução de cerca de US$ 1 bilhão para Jacarta (Fonte 2).\n*   **PIB:**\n    *   Jacarta concentra cerca de 16,7% do PIB da Indonésia (Fonte 2).\n\n**Divergências Notáveis:**\n\n*   A principal divergência reside na **definição de \"maior cidade\"**. Enquanto a ONU usa uma metodologia expandida, autoridades e especialistas indonésios parecem questionar essa métrica, embora reconheçam os problemas que ela representa.\n*   Há uma nuance na apresentação do status de Nusantara: a Fonte 3 a descreve como uma \"solução às pressas\" e que ainda está longe de estar finalizada, enquanto a Fonte 2 menciona que o projeto de mudança da capital, lançado em 2022, está com financiamento reduzido, implicando um andamento mais complexo do que uma simples inauguração em 2024.\n\n## 🔍 Blindspots\n\n*   **Detalhes sobre a metodologia exata da ONU:** As matérias mencionam a atualização da metodologia da ONU para avaliar \"grandes conurbações\" e \"áreas urbanas ampliadas\", mas não detalham quais critérios específicos levaram Jacarta a ultrapassar Tóquio.\n*   **Profundidade da divergência de autoridades indonésias:** A crítica dos \"autoridades locais e especialistas indonésios\" à definição da ONU é mencionada, mas não são explicitados os argumentos técnicos ou as propostas de alternative.\n*   **Eficácia a longo prazo dos poços de infiltração:** Embora considerados eficazes, a escala do problema de inundações em Jacarta levanta a questão sobre se essa solução, mesmo com reforços, será suficiente a longo prazo, dado o afundamento contínuo.\n*   **O cronograma real de transição para Nusantara:** A notícia da inauguração em 2024 (Fonte 3) contrasta com a fala do governador sobre planos de infraestrutura para Jacarta em 2026 e o financiamento reduzido de Nusantara (Fonte 2), sugerindo que a transição pode ser mais complexa e demorada do que uma simples mudança de sede.\n*   **Causas do afundamento do solo:** As matérias mencionam o afundamento do solo como um fator crítico, mas não detalham as causas específicas (como superexploração de aquíferos, compactação do solo devido à urbanização, etc.).\n*   **Impacto social e econômico da construção de Nusantara:** Embora o custo seja mencionado, não há detalhes sobre os planos de realocação, o impacto nas comunidades locais de Bornéu, ou como essa mudança afetará a economia da região que Jacarta deixará.",
  "articles_count": 6,
  "articles": [
    {
      "title": "Como Jacarta é propensa a inundações, este método é considerado eficaz para controlá-la",
      "url": "https://kalangoatomico.com.br/noticias/como-jacarta-e-propensa-a-inundacoes-este-metodo-e-considerado-eficaz-para-controla-la/178764/",
      "content": [
        "Início Notícias Como Jacarta é propensa a inundações, este método é considerado eficaz para...",
        "Como Jacarta é propensa a inundações, este método é considerado eficaz para controlá-la",
        "Segunda-feira, 29 de dezembro de 2025 – 16h54 WIB",
        "Jacarta – Jacarta, como capital e centro da actividade económica da Indonésia, continua a enfrentar o desafio das inundações sazonais que se tornaram uma ocorrência anual. Chuvas intensas, rios transbordantes e capacidade de drenagem limitada são frequentemente as principais causas de alagamentos em várias áreas do DKI Jacarta.",
        "Ministro de Impipas promete anistia para presidiários de Aceh Tamiang que se renderem",
        "Com base no relatório da Agência Regional de Gestão de Desastres (BPBD) da Província de DKI Jacarta, várias inundações em 2025 mostraram efeitos de inundação significativos em diferentes áreas. qualquer coisa? Role para saber mais, vamos lá!",
        "Tal como aconteceu em Novembro de 2025, as cheias espalharam-se por 42 Unidades de Bairro (RT) em três áreas do Sul, Leste e Oeste de Jacarta, onde o nível da água varia entre 30 cm e 90 cm. As principais causas destas inundações foram chuvas de alta intensidade, transbordamento de rios locais e sistemas de drenagem sobrecarregados.",
        "Sumatra pediu que a gestão de desastres se concentre na recuperação e não na disputa de status",
        "A localização geográfica de Jacarta, que é baixa e com grandes fluxos fluviais, bem como padrões extremos de precipitação, são factores importantes no risco de inundações que assolam a vida dos residentes urbanos.",
        "Um esforço considerado eficaz no controle de enchentes em Jacarta é a construção de poços de absorção. Os poços de infiltração ajudam a otimizar a infiltração da água da chuva no solo, para que possa reduzir as cargas de escoamento superficial e, ao mesmo tempo, ajudar a recarregar as águas subterrâneas. Os regulamentos descritos no Regulamento do Governador do DKI Jacarta exigem o desenvolvimento de poços de infiltração em cada novo desenvolvimento de área.",
        "As inundações inundam aldeias em Kalimantan do Sul, com equipes SAR evacuando cerca de 3.000 residentes",
        "Contudo, na prática, o número de poços de infiltração construídos ainda está longe da meta ideal onde é necessário o reforço da infra-estrutura. Este é um exemplo claro dos problemas de gestão da água em Jacarta.",
        "Para apoiar os esforços de mitigação das inundações, a Hollywings Peduli realizou movimentos concretos na aldeia de Karet Kuningan, no sul de Jacarta. Uma delas é a instalação de uma perfuratriz para ser utilizada na construção de poços de penetração na área.",
        "O fornecimento desta máquina de perfuração é visto como uma contribuição concreta para ajudar a acelerar a construção de poços de infiltração, uma solução prática para absorver mais eficazmente a água da chuva no solo e reduzir a probabilidade de alagamento durante as monções. Estas iniciativas são uma parte importante de uma abordagem colaborativa entre o sector privado, os governos locais e os residentes para enfrentar os desastres causados pelas cheias de uma forma sustentável.",
        "O suporte da máquina de perfuração foi entregue na Satrio Superhouse em 28 de dezembro de 2025, na presença de Andrew Susanto, Presidente Comissário do Hollywings Group e Presidente do Programa Hollywings Cares CSR. A máquina de perfuração foi simbolicamente entregue a Istanbul Africana, chefe da aldeia de Karet Kuningan, como parte dos esforços conjuntos para combater as inundações.",
        "Camila Mendoza Olmos foi detida pelo ICE? A última atualização sobre o homem desaparecido do Texas, já que as autoridades dizem que ele está em perigo",
        "Verão de 2026. Quanto custa uma barraca em Pinamar?",
        "As cidades da Califórnia não podem penalizar os trabalhadores comunitários por ajudarem os sem-teto sob a nova lei – The Mercury News",
        "O verdadeiro caráter de Ridwan Kamil foi revelado por Atalia Praratya",
        "Salve meu nome, e-mail e site neste navegador para a próxima vez que eu comentar.",
        "Beneficiários da Segurança Social verão grandes mudanças em 2026, quais são?",
        "Verão de 2026. Quanto custa uma barraca em Pinamar?",
        "As cidades da Califórnia não podem penalizar os trabalhadores comunitários por...",
        "Chappell Roan esclarece sua declaração sobre Brigitte Bardot, diz que não...",
        "Williams, Washington, Smith entre lesões da semana 17 da NFL",
        "Qual será o horário do Plaza V na quarta-feira, 31 de...",
        "O verdadeiro caráter de Ridwan Kamil foi revelado por Atalia Praratya",
        "Joe Rogan sob ataque após aparente desinformação sobre saúde se tornar...",
        "undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined",
        "undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined",
        "Sobre NósPolítica de PrivacidadeContatoMapa do site"
      ],
      "source_domain": "kalangoatomico.com.br"
    },
    {
      "title": "A cidade que ultrapassou Tóquio e se tornou a maior do mundo",
      "url": "https://www.diariodocentrodomundo.com.br/a-cidade-que-ultrapassou-toquio-e-se-tornou-a-maior-do-mundo/",
      "content": [
        "A cidade que ultrapassou Tóquio e se tornou a maior do mundo",
        "Publicado por Diario do Centro do Mundo - Atualizado em 29 de dezembro de 2025 às 9:42",
        "Prédios no distrito comercial de Jacarta, capital da Indonésia – Willy Kurniawan /Reuters",
        "A ONU atualizou em novembro seu ranking das maiores cidades do mundo e passou a considerar uma área urbana ampliada de Jacarta, incluindo cidades-satélite como Bogor. Com a nova metodologia, a estimativa chegou a quase 42 milhões de residentes, o que colocou a capital da Indonésia à frente da grande Tóquio.",
        "O levantamento também reposicionou Dhaka, capital de Bangladesh, como a segunda maior cidade do planeta, com 36,6 milhões de habitantes, em uma lista hoje dominada por centros urbanos da Ásia.",
        "Autoridades locais e especialistas indonésios divergem da definição usada pela ONU, mas veem a classificação como um sinal de alerta para os desafios de uma cidade congestionada, poluída e que afunda até 20 centímetros por ano.",
        "O governador de Jacarta, Pramono Anung, afirmou que o número de 42 milhões “não é realmente importante” isoladamente, mas disse que o dado serve de incentivo para reforçar investimentos em transporte e infraestrutura. Ele declarou que pretende destinar 30% do orçamento previsto de US$ 4,9 bilhões em 2026 para melhorar a conectividade e atender entre 3,5 milhões e 4 milhões de pessoas que se deslocam diariamente para trabalhar na capital.",
        "Pramono Anung governador de Jakarta. Foto : Ist",
        "Os planos esbarram nos cortes de repasses anunciados pelo presidente Prabowo Subianto, que reduziu em cerca de US$ 1 bilhão as transferências do governo central para Jacarta e prioriza um programa nacional de refeições gratuitas para crianças em idade escolar.",
        "A situação se soma ao futuro incerto do projeto de mudança da capital para Nusantara, em Bornéu, lançado por Joko Widodo em 2022 com custo estimado em US$ 30 bilhões e hoje com financiamento reduzido. Mesmo com as dificuldades, Jacarta segue concentrando cerca de 16,7% do PIB da Indonésia e permanece, nas palavras do governador, como “uma cidade cheia de sonhos” para milhões de indonésios que buscam emprego e renda na maior economia do Sudeste Asiático.",
        "Participe de nossos canais e nos siga nas redes sociais:",
        "MIDIA KIT EXPEDIENTE FALE CONOSCO Sobre nós Panorama Mundial da Internet DCM é um parceiro do IG ÚLTIMO SEGUNDO"
      ],
      "source_domain": "www.diariodocentrodomundo.com.br"
    },
    {
      "title": "Capital desse país está sendo engolida pela água e governo decidiu construir uma nova do zero",
      "url": "https://diariodaregiao.com.br/variedades/capital-desse-pais-esta-sendo-engolida-pela-agua-e-governo-decidiu-construir-uma-nova-do-zero/",
      "content": [
        "Capital desse país está sendo engolida pela água e governo decidiu construir uma nova do zero",
        "Muitos imaginam que as capitais de qualquer país possam ser lugares melhores em relação a muitos outros, seja por investimento ou por qualquer outro motivo. Essa realidade se mostra bem diferente para a capital desse país que corre sérios riscos de ‘ser engolida’.",
        "Capital da Indonésia, Jakarta enfrenta nesse momento algo que é considerado como dos maiores desafios urbanos e ambientais do mundo. Sem nenhum tipo de exagero, a região pode realmente ser engolida completamente pela água.",
        "Isso acontece pelo fato de que a cidade fica localizada em uma área costeira com baixíssima altitude, sendo assim, inundações já são bem comuns por lá. Apesar disso, esse problema que até então é “comum”, pode se agravar muito mais.",
        "O afundamento do solo está se tornando um problema gigantesco para a cidade, visto que está acontecendo de forma muito acelerada. Já foi constatado que diversas regiões estão ‘descendo’ vários centímetros anualmente. Principalmente em épocas de chuvas e marés altas, tudo se torna um verdadeiro caos.",
        "Buscando evitar que o pior aconteça, o governo da Indonésia está projetando a criação de uma ‘nova capital’. Caso Jakarta realmente seja “engolida” e não tenha mais condições, ao menos um novo projeto já está em andamento como forma de solução às pressas.",
        "A cidade de Nusantara, que fica a 1.200 quilômetros da atual capital, é planejada como uma ‘cidade florestal’, fora que apresenta riscos extremamente baixos em comparação a Jakarta. Inaugurada em 2024, até mesmo algumas reuniões governamentais já vem acontecendo por lá, mas ainda está bem longe de estar ‘finalizada’.",
        "Ideia que ainda pode ser bem difícil de entender, a Indonésia terá, ao menos no momento, duas capitais, sendo essa a única solução encontrada na atual situação. Jakarta ainda será considerada como a capital oficial, no entanto, Nusantara já vem recebendo uma atenção especial para possivelmente tomar esse lugar num futuro.",
        "O seu endereço de e-mail não será publicado. Campos obrigatórios são marcados com *",
        "Salvar meus dados neste navegador para a próxima vez que eu comentar.",
        "China não se contentou em derrubar a Tesla e agora quer dar novo golpe em Elon Musk",
        "Correios pretende demitir 15 mil empregados e fechar mil unidades até 2027",
        "Márcia Sensitiva previu se Lula vai vencer a eleição de 2026",
        "Capital Brasileira vai pegar R$ 829 milhões do BRICS para revolucionar seu transporte público",
        "Nova tecnologia da Rússia vai criar gravidade artificial no espaço ajudando a colonizar outros planetas"
      ],
      "source_domain": "diariodaregiao.com.br"
    },
    {
      "title": "Jacarta, na Indonésia, é a cidade mais populosa do mundo, mas está afundando: veja o que está acontecendo.",
      "url": "https://www.firstonline.info/pt/giacarta-in-indonesia-e-la-citta-piu-popolosa-del-mondo-ma-sta-sprofondando-ecco-cosa-sta-succedendo/",
      "content": [
        "INÍCIO MUNDO JACARTA, NA INDONÉSIA, É A CIDADE MAIS POPULOSA DO MUNDO, MAS ESTÁ AFUNDANDO: VEJA O QUE ESTÁ ACONTECENDO.",
        "Jacarta, na Indonésia, é a cidade mais populosa do mundo, mas está afundando: veja o que está acontecendo.",
        "Vuoi rimanere sempre aggiornato sulle notizie di FIRSTonline? Attiva le notifiche!",
        "NON ADESSO SÌ, VOGLIO RICEVERE LE NOTIFICHE"
      ],
      "source_domain": "www.firstonline.info"
    },
    {
      "title": "Jacarta ultrapassa Tóquio como cidade mais populosa do mundo, diz ONU",
      "url": "https://www1.folha.uol.com.br/mundo/2025/12/jacarta-ultrapassa-toquio-como-maior-cidade-do-mundo-diz-onu.shtml",
      "content": [
        "Conecte-se ao jornal mais influente do Brasil",
        "Jacarta ultrapassa Tóquio como cidade mais populosa do mundo, diz ONU",
        "Organização atualizou ranking após mudar metodologia para avaliar grandes conurbações",
        "Estima-se agora que a capital indonésia tenha quase 42 milhões de residentes, superando a maior cidade do Japão"
      ],
      "source_domain": "www1.folha.uol.com.br"
    },
    {
      "title": "Jacarta é propensa a inundações, este método é considerado eficaz para controlá-la",
      "url": "https://aeroagora.com.br/noticias/jacarta-e-propensa-a-inundacoes-este-metodo-e-considerado-eficaz-para-controla-la/37353/",
      "content": [
        "Início Notícias Jacarta é propensa a inundações, este método é considerado eficaz para controlá-la",
        "Jacarta é propensa a inundações, este método é considerado eficaz para controlá-la",
        "Por Emanuel Martins - 29 Dezembro 2025 31 0",
        "Segunda-feira, 29 de dezembro de 2025 – 16h54 WIB",
        "Jacarta – Jacarta, como capital e centro da actividade económica da Indonésia, continua a enfrentar o desafio das inundações sazonais, que se tornaram um fenómeno anual. A alta pluviosidade, o transbordamento dos rios e a capacidade limitada de drenagem são frequentemente os principais desencadeadores do alagamento em várias áreas do DKI Jacarta.",
        "Ministro Impipas promete perdão aos presidiários da prisão de Aceh Tamiang que se renderem",
        "Com base nos relatórios da Agência Regional de Gestão de Calamidades (BPBD) na província de DKI Jacarta, várias épocas de cheias em 2025 mostraram impactos de cheias significativos em diferentes áreas. Qualquer coisa? Role para saber mais, vamos lá!",
        "Tal como aconteceu em Novembro de 2025, as inundações espalharam-se por 42 unidades de bairro (RT) em três áreas do Sul, Leste e Oeste de Jacarta, com níveis de água variando entre 30 cm e 90 cm. As principais causas desta inundação foram fortes chuvas, transbordamento de rios locais e sistemas de esgoto sobrecarregados.",
        "A gestão de desastres em Sumatra deve concentrar-se na recuperação e não no debate sobre o estatuto",
        "As condições geográficas de Jacarta, localizada em terras baixas com grandes fluxos fluviais, bem como precipitações extremas, são os principais factores de risco de inundações que continuam a assombrar a vida dos residentes urbanos.",
        "Um esforço considerado eficaz no controle das enchentes em Jacarta é a construção de poços de absorção. Os poços de infiltração ajudam a optimizar a infiltração da água da chuva no solo, de modo a reduzir a carga de alagamento superficial e, ao mesmo tempo, ajudar a repor as águas subterrâneas. Os regulamentos estabelecidos na Ordem do Governador do DKI Jacarta exigem o desenvolvimento de poços de infiltração em qualquer novo desenvolvimento de área.",
        "As inundações submergiram aldeias em Kalimantan do Sul, a equipe SAR evacuou quase 3.000 residentes",
        "Contudo, na prática, o número de poços de infiltração construídos ainda está longe da meta ideal, com muitas áreas necessitando de reforço de infraestrutura. Este é um exemplo claro dos problemas de gestão da água em Jacarta.",
        "Em apoio aos esforços de mitigação das inundações, Holywings Peduli realizou movimentos concretos na aldeia de Karet Kuningan, no sul de Jacarta. Uma delas é a disponibilização de uma perfuratriz para ser utilizada na construção de poços de infiltração na área.",
        "A disponibilização desta perfuradora é considerada um contributo concreto que irá ajudar a acelerar a construção de poços de infiltração, uma solução prática para que a água da chuva possa ser absorvida de forma mais eficaz pelo solo e reduzir a possibilidade de inundações durante a época das chuvas. Iniciativas como esta são uma parte importante de uma abordagem conjunta entre o sector privado, o governo local e os residentes para enfrentar os desastres causados pelas cheias de uma forma sustentável.",
        "A entrega da assistência ao exercício ocorreu no Satrio Superhouse em 28 de dezembro de 2025, com a presença de Andrew Susanto, Presidente Comissário do Grupo Holywings e Presidente do programa Holywings Cares CSR. A máquina de perfuração foi simbolicamente entregue a Istambul Afrikana, chefe da aldeia de Karet Kuningan, como parte de um esforço conjunto para lidar com as inundações.",
        "Os jovens africanos encontram esperança na agricultura, uma vez que viver nas cidades se torna demasiado caro",
        "Cristiano Ronaldo quer continuar jogando até o milésimo gol",
        "Trump indicou que os EUA tinham “desmontado” uma instalação na América do Sul que ele ligava a alegados carregamentos de drogas.",
        "Atalia Praratya revela o verdadeiro personagem de Ridwan Kamil",
        "Lincoln Riley, da USC, responde a Notre Dame sobre conflito de agenda.",
        "Salve meu nome, e-mail e site neste navegador para a próxima vez que eu comentar.",
        "Chappell Roan esclarece declaração de Brigitte Bardot, diz que não sabia...",
        "Ordem do draft da NFL do Browns 2026: onde está o...",
        "Mais membros agora podem debater projetos de lei, diz o presidente...",
        "Mensagem de 50 anos de sobriedade de Anthony Hopkins aos fãs",
        "Drusky revela seus objetivos para 2026 após um grande ano |...",
        "Quartas de final dos playoffs do futebol universitário: confronto da semana...",
        "Ryan Coogler compartilha o enredo original de ‘Pantera Negra 2’ para...",
        "Trump indicou que os EUA tinham “desmontado” uma instalação na América...",
        "Atalia Praratya revela o verdadeiro personagem de Ridwan Kamil",
        "undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined undefined"
      ],
      "source_domain": "aeroagora.com.br"
    }
  ]
}